<template>
  <div class="privacy">
    <div class="title">
      <strong><span style="font-size:18px;">個人情報保護方針</span></strong>
    </div>
    <div class="firstbox">
      <p><strong><span class="bigspan">STARDAY個人情報保護方針</span></strong></p>
      <p><span>三益貿易株式会社本方針を採用し個人情報を共同利用する会社（こちらの会社は以下「当社」といいます。）は、インターネットショッピングサイトをはじめとした様々なサービス事業（以下「サービス」といいます。）を提供しています。</span></p>
      <p><span>当社は、サービスをご利用になるお客様をはじめとして、当社に個人情報をご提供される全ての方々の個人情報の重要性を認識しております。</span></p>
      <p><span>個人情報保護に関する法令およびその他の規範を遵守し、自主的なルールおよび体制を確立し、次の事項を含む個人情報保護方針を定め、これを実施し、かつ、維持することを宣言いたします。</span></p>
      <p><span>第１条 取得する個人情報の項目</span></p>
      <p><span>当社は、法に基づき、下記の個人情報を取得いたします。</span></p>
      <p style="margin-top:20px;"><span>（1） サービスへのログインおよび利用等に関する情報</span></p>
      <p><span>・ サービスログインのためのアカウントのIDおよびパスワード</span></p>
      <p><span>・ アカウント登録情報としての性別、生年月日、郵便番号およびメールアドレス</span></p>
      <p><span>・ アカウントに紐づく情報としてお客様から提供される、氏名、住所、電話番号、SNSアカウント情報、身長、身体的特徴その他のお客様に関する情報</span></p>
      <p><span>・ ポイント、クーポン、キャッシュバックその他のサービスの利用に関する情報</span></p>
      <p><span>・ サービスの利用を通じてお客様が行った取引の遂行のための情報および当該取引内容に関する情報</span></p>
      <p><span>・ クレジットカード情報、銀行口座情報、電子マネー、収納代行、代引きに関する情報その他の決済およびその方法に関する情報</span></p>
      <p><span>・ お客様から当社へのお問い合わせやご連絡等に関する情報</span></p>
      <p><span>・ 法律上の要請等により、本人確認を行うための本人確認書類（運転免許証、健康保険証、住民票の写し等のことをいいます。）および当該書類に含まれる情報</span></p>
      <p><span>（2） 従業員等に係る情報</span></p>
      <p><span>・ 従業員（派遣職員、アルバイトを含みます。）の氏名、住所、来歴その他の従業員に係る情報</span></p>
      <p><span>・ 当社の取引先等の個人に係る情報</span></p>
      <p><span>（3） 第三者から取得する情報</span></p>
      <p><span>・ お客様の同意を得て第三者から取得する情報</span></p>
      <p><span>・ 法令に基づき取得する情報</span></p>
      <p><span>・ 公開されていることにより取得する情報</span></p>
      <p><span>当社が取得するお客様の情報は、全てお客様の意思によってご提供いただくものです。なお、サービスの利用に関連して当社が取得する情報の全部又は一部をご提供いただけない場合は、サービスの利用をお断りする場合がございますので、あらかじめご了承下さい。</span></p>
      <p><span>第２条 個人情報の利用目的</span></p>
      <p><span>当社は、第１条に記載した個人情報を、法に基づき、下記のとおり利用いたします。</span></p>
      <p><span>（1） サービスへのログインおよびサービスの利用（お客様の同意に基づく利用またはお客様との契約の履行のための利用）</span></p>
      <p><span>・ お客様がサービスにログインするため</span></p>
      <p><span>・ お客様に適したサービスを提供・運用するため</span></p>
      <p><span>・ お客様と当社との間の取引の成立および履行その他のお客様によるサービスの利用のため</span></p>
      <p><span>・ サービスの会員であるお客様の管理のため</span></p>
      <p><span>・ サービスの商品等の梱包・発送業務のため</span></p>
      <p><span>・ サービスの対価の請求のため</span></p>
      <p><span>・ ポイントサービスの運用のため</span></p>
      <p><span>・ サービスの運営上必要な事項の通知のため</span></p>
      <p><span>・ サービスの各種問合わせ、アフターサービス対応のため</span></p>
      <p><span>・ 退会したお客様へのご連絡・各種問合わせ対応のため</span></p>
      <p><span>・ 不正行為等の防止および対応のため</span></p>
      <p><span>・ 当社が実施するサービス又は企画に関する連絡のため</span></p>
      <p><span>・ ユーザーの本人認証及び各種画面における登録情報の自動表示</span></p>
      <p><span>なお、お客様がサービスへログインし、サービスをご利用いただくためには、当社が上記の目的で利用するために、お客様の個人情報をご提供いただく必要がございます。</span></p>
      <p><span>（2） 広告・マーケティングのための利用（お客様の同意に基づく利用）</span></p>
      <p><span>・ サービス上または第三者の媒体においてサービスの勧誘、広告その他のマーケティングをするため</span></p>
      <p><span>・ メールマガジンの送信のため</span></p>
      <p><span>・ ダイレクトメールの送付のため</span></p>
      <p><span>・ キャンペーン、懸賞企画、アンケートの実施のため</span></p>
      <p><span>・ サービス上または第三者の媒体において第三者が広告主となる広告を配信するため</span></p>
      <p><span>（3） 商品開発・研究のための利用（お客様との同意に基づく利用）</span></p>
      <p><span>・ マーケティングデータの調査・分析のため</span></p>
      <p><span>・ 当社の新たなサービスや商品等の開発のため</span></p>
      <p><span>（4） 従業員等管理のための利用（契約の履行又は法令上の義務を果たすための利用）</span></p>
      <p><span>・ 採用・労務・退職者その他の当社の労務管理のため</span></p>
      <p><span>・取引先情報の管理のため</span></p>
      <p><span>第３条 個人情報の提供の同意</span></p>
      <p><span>当社は、法令で認められる場合またはお客様の同意をいただいた場合には第三者に対して個人情報を提供いたします。以下の場合においては、当社は第三者に対して、必要な範囲で個人情報（第１号および第２号並びに第４号にあっては，氏名や住所など直接特定の個人を識別することができる情報を除外した情報）を提供させていただきます。</span></p>
      <p><span>（1） サービスの提供または品質向上に必要な場合</span></p>
      <p><span>（2） 新たなサービスの検討・開発のために必要な場合</span></p>
      <p><span>（3） 外国にある第三者に個人情報の取り扱いを委託する場合</span></p>
      <p><span>（4） 大学その他の学術研究を目的とする機関若しくは団体又はそれらに属する者に学術研究の用に供する目的で個人情報を提供する場合
          なお、当社は、お客様へのサービスの提供等のため必要がある場合には、委託先に対する必要かつ適切な監督を行った上で、個人情報の取り扱いを第三者に委託することがあります。</span></p>
      <p><span>第4条 本「個人情報保護方針」の変更</span></p>
      <p><span>個人情報を適切に利用し、その保護を徹底するために本「個人情報保護方針」の全部または一部を改定することがあります。重要な変更がある場合は、適用開始日をお知らせしたうえで通知を行います。</span></p>
      <p><span>第5条 個人情報の取扱いに関するご相談・苦情等について</span></p>
      <p><span>当社の個人情報の取扱いに関するご相談や苦情、異議等のお問い合わせについては、下記の窓口までご連絡いただきますよう、お願い申し上げます。また、お客様のご同意はいつでも撤回することが可能です。</span></p>
      <div class="dashead"></div>
      <p><span>［個人情報についてのお問い合わせ先］</span></p>
      <p><span>三益貿易株式会社&nbsp;個人情報のお問い合わせ担当</span></p>
      <p><span>E-mail：cs01@starday.jp/cs02@starday.jp</span></p>
      <p><span>受付時間：営業日：10:00～19:00</span></p>
      <p><span>※お問い合わせは上記の営業時間でお願い致します。</span></p>
      <p><span>ご注文は定休日でも２４時間受け付けております。</span></p>
    </div>
  </div>
</template>
<script>
export default {
  name: 'privacy',
  layout: 'default',
  head () {
    return {
      meta: [
        {
          property: 'og:url',
          content: 'https://www.starday.asia/artical/privacy'
        },
        {
          property: 'og:type',
          content: 'website'
        },
        {
          property: 'og:title',
          content: 'Starday - ネット通販公式サイト｜Starday市場'
        },
        {
          property: 'og:description',
          content: 'Starday総合ネット通販サイト。自転車、インテリア、生活雑貨まで人気のアイテムが続々入荷中！激安な価格で登場！更に全品送料無料！ポイント還元・セールキャンペーン毎日実施中！'
        },
        {
          property: 'og:image',
          content: 'https://image.stardaymart.com/info/2020/11/26/1606372801434/1331850177003462658.png'
        },
        {
          property: 'fb:app_id',
          content: '2743034795911788'
        }
      ]
    }
  }
}
</script>
<style lang="scss" scoped>
.privacy {
  padding: 40px 0;
  margin-top: 40px;
  background-color: #fff;
  .title {
    height: 36px;
    margin: 0 30px;
    border-bottom: 1px solid #ccc;
  }
  .firstbox {
    margin: 40px 30px 0;
  }
  .twobox {
    margin: 20px 30px 0;
  }
  p {
    line-height: 24px;
  }
  span {
    font-size: 12px;
    font-family: "思源黑体 CN Regular";
  }
  .bigspan {
    font-size: 14px;
  }
  .dashead {
    margin-top: 50px;
    border-bottom: 1px dashed #ccc;
  }
}
</style>
