<template>
  <div class="tradinglaw">
    <div class="title">
      <strong><span>特定商取引法に基づく表示</span></strong>
    </div>
    <div class="firstbox">
      <p><strong><span>「特定商取引に関する法律」に基づき以下に明示いたします。</span></strong></p>
      <p><strong><span>〈販売業者〉</span></strong></p>
      <p><span>三益貿易株式会社</span></p>
      <p><span>〒355-0352</span></p>
      <p><span>埼玉県比企郡ときがわ町別所147番地</span></p>
      <p><span>TEL ：049-381-6689</span></p>
      <p><span>※間違い電話が多発しております。おかけ間違いに十分ご注意ください。</span></p>
      <p><span>E-mail：cs01@starday.jp/cs02@starday.jp</span></p>
      <p><strong><span>〈代表者〉</span></strong></p>
      <p><span>代表取締役：李森</span></p>
      <p><strong><span>〈販売商品の価格〉</span></strong></p>
      <p><span>商品ごとに表示</span></p>
      <p><strong><span>〈販売商品の注文のキャンセル・返品・交換〉</span></strong></p>
      <p><strong><span>自販商品の返品・交換の条件</span></strong></p>
      <p><strong><span>▶お客様都合の返品・交換</span></strong></p>
      <p><span>未開封・未使用のもので、商品ご到着後30日以内に予めメールで御連絡いただいたもののみお受けいたします。ご連絡前にお客様ご自身で返送の手配を行われた場合はご対応いたしかねます。ご連絡なしで着払い等でご返送された商品の送料は、返金額より差し引いて対応することがありますので、あらかじめご了承ください。商品が到着後30日以内に返品・交換を完了してください。</span></p>
      <p><span>※当社倉庫と事務所は別の住所となりますので、返品・交換をご希望の方は必ず一度ご連絡下さい。</span></p>
      <p><span>次の場合は、返品・交換がお受けできません。</span></p>
      <p><span>※いずれの場合も、不良品を除きます。</span></p>
      <p><span>×一度ご使用またはご着用になられた商品</span></p>
      <p><span>×お客様の元で、キズまたは汚損が生じた商品</span></p>
      <p><span>×名入れ、オーダー商品および受注生産品</span></p>
      <p><span>×パッケージの破損、紛失やラベルのはずされた商品</span></p>
      <p><span>×組み立て途中あるいは組み立て後の商品</span></p>
      <p><span>×下着・水着等・化粧品等の衛生商品、福袋・福箱・セール商品（中古商品でのセールも含みます。）・アウトレット商品・予約商品である場合</span></p>
      <p><span>×メーカー既成の外装に直接出荷伝票が貼られているという理由の返品</span></p>
      <p><span>下記のケースでは、お客様都合による返品・交換を承りません。</span></p>
      <p><span>×使用済みまたは開封済みの消耗品</span></p>
      <p><span>×メーカーが初期不良と認定していない場合（液晶パネルのズレ、ドット抜け、使用後の外観の傷など）</span></p>
      <p><span>×拡張機器の増設や、パーツの取り替え、商品自体を改造、調整した商品</span></p>
      <p><span>×お客様のご要請でメーカーから鑑定書・鑑別書の発行を受けている商品</span></p>
      <p><span>×その他、商品詳細ページに返品できない旨の記載がある商品</span></p>
      <p><strong><span>▶商品の初期不良や破損について</span></strong></p>
      <p><span>商品に瑕疵があった場合には、商品ご到着後30日以内に速やかにメールで弊社までご連絡ください。不良品のご返送および商品の再送にかかる送料は、弊社が負担いたします。</span></p>
      <p><span>※商品不良がございましたら、不良箇所の写真をメールでお送りください。</span></p>
      <p><strong><span>▶返品・交換の送料 ・手数料負担について</span></strong></p>
      <p><span>お客様都合による返品・交換の際、発生する送料・手数料につきましては、お客様のご負担になります。</span></p>
      <p><strong><span>▶返金について</span></strong></p>
      <p><span>返品商品到着確認後3営業日以内にご指定口座にお振込いたしま す。 いかなる場合でも売買成立後30日以内に返金をしなければなりません。</span></p>
<!--      <p><strong><span>出品者商品の返品について</span></strong></p>-->
<!--      <p><strong><span>▶ 返品の可否や返品条件を確認</span></strong></p>-->
<!--      <p><span>商品が返品対象かどうか、出品者の返品条件を確認します。出品者が独自の返品条件を設定している場合もあります。出品者が独自の返品条件を設定している場合は、条件に従って出品者に返品の依頼をしてください。ご不明な点がある場合は、出品者に直接お問い合わせください。出品者との間で問題が解決しなかった場合は、STARDAYカスタマサービスまだお問い合わせください。</span></p>-->
<!--      <p><span>STARDAYカスタマサービス問い合わせ先： csc-1@starday.jp</span></p>-->
<!--      <p><span>受付時間 ：10:00～16:00（土日祝を除く）</span></p>-->
<!--      <p><span>※お問い合わせは上記の営業時間でお願い致します。</span></p>-->
<!--      <p><strong><span>▶出品者へ返品を依頼</span></strong></p>-->
<!--      <p><span>出品者に返品の依頼をします。注文履歴より、返品したい商品の横にある返品返金ボタンをクリックします。返品の理由や商品の状態などの詳細内容を入力し、出品者に返品リクエストを送ります。</span></p>-->
<!--      <p><strong><span>▶出品者が承諾</span></strong></p>-->
<!--      <p><span>出品者が内容を確認のうえ返品の可否を判断し、Eメールにてご連絡いたします。</span></p>-->
<!--      <p><span>返品を受け付けない場合でもご連絡をいたしますので、出品者の返答をお待ちください。出品者によっては土日および祝日の営業をしていない場合があり、返答までに時間がかかる場合がありますのであらかじめご了承ください。出品者が返品を受け付けると承諾した場合は、返送先住所や返送手順が記載されている返品用ラベルが発行されます。2営業日経過しても出品者から連絡がない場合は、直接出品者にご連絡いただくか、STARDAYまだお問い合わせください。</span></p>-->
<!--      <p><strong><span>▶ 商品の返送</span></strong></p>-->
<!--      <p><span>商品は、お届けしたときの梱包状態のままで返送してください。メーカー既成の梱包で届いた商品を返品する場合は、箱を開封せずにお送りください。独自の返品条件を設定している出品者以外は、お客様都合の返品で使用済みまたは開封済みの場合、商品のカテゴリーにより商品代金の50%を返金または全額返金することができなくなります。また、商品に付属品や冊子がある場合は、必ず商品と一緒に返品してください。</span></p>-->
<!--      <p><strong><span>▶返金について</span></strong></p>-->
<!--      <p><span>出品者が返送した商品を受け取り次第、出品者が返金処理をします。通常、返品商品到着確認後3営業日以内にご指定口座にお振込いたします。 </span></p>-->
<!--      <p><span>出品者の手元に在庫がないため商品を発送できない場合や、購入者が商品を返品した場合など、返金手続きが必要な際の責任は、出品者にあります。返金は、出品者への返品がなされてから3営業日以内に速やかに行わなければなりませんが、いかなる場合でも売買成立後30日以内に返金をしなければなりません。</span></p>-->
      <p><strong><span>〈商品代金以外の必要金額〉</span></strong></p>
      <p><span>配送料（原則なし。特別取扱商品などの配送料は、状況によって異なります）</span></p>
      <p><strong><span>〈支払方法〉</span></strong></p>
      <p><span>クレジットカードでのお支払い</span></p>
      <p><span>Visa</span></p>
      <p><span>Mastercard</span></p>
      <p><span>American Express</span></p>
      <p><span>Diners Club</span></p>
      <p><span>JCB</span></p>
      <p><span>お支払いに関するご不明点がございましたら、各店舗のカスタマサービスにメールでお問い合わせください。</span></p>
      <p><span>受付時間 ：10:00～16:00（土日祝を除く）</span></p>
      <p><span>※お問い合わせは上記の営業時間でお願い致します。</span></p>
      <p><strong><span>〈ポイント〉</span></strong></p>
      <p><span>STARDAYでお買い物をするとポイントをお貯めいただくことができます。</span></p>
      <p><span>STARDAYポイントの取得方法</span></p>
      <p><span>●&nbsp;STARDAY会員新規登録（無料）にてポイントをお送りいたします。</span></p>
      <p><span>●&nbsp;商品代金（税込）の1%（具体的には、商社によって異なります）がポイントにて還元されます。「マイポイント」に反映されるまでには、約7日営業日ほどかかることがあります。</span></p>
      <p><span>●&nbsp;STARDAYのセール期間でお送りいたします。</span></p>
      <p><span>STARDAY ポイントの使用方法</span></p>
      <p><span>「1ポイント=1円」として次回以降のお買い物の際にお使いいただけます。足りない額は現金で補っていただきます。</span></p>
      <p><span>ポイント不正取得を防ぐ対策</span></p>
      <p><span>一回で商品を大量に購入した後、正当な理由なく、返品する場合は、お買い上げの際に還元されたポイントを返金総額から差し引かせていただきます。</span></p>
      <p><span>※返品の場合、ご返送商品を確認した後、ご使用されたポイントをお戻しします。</span></p>
      <p><span>※取得したSTARDAY MARTポイントは、使用できる期間が限られていません。</span></p>
      <p><strong><span>〈商品引渡し時期〉</span></strong></p>
      <p><span>特にご指定がない場合、ご入金確認後、1～3営業日以内に発送いたします。</span></p>
      <p><strong><span>〈販売数量の制限、販売の条件〉</span></strong></p>
      <p><span>商品により、販売数量に制限があるものがございます。特別記載のない商品については、お客様の購入数量に制限は設けておりませんが、ご注文や配送の都合で購入を制限する場合があります。</span></p>
      <p><strong><span>〈支払期限〉</span></strong></p>
      <p><span>【クレジットカード】</span></p>
      <p><span>ご利用のクレジットカードの締め日や契約内容により異なります。</span></p>
      <p><span>ご利用されるカード会社までお問い合わせください。</span></p>
      <p><strong><span>〈お問い合わせ〉</span></strong></p>
      <p><span>STARDAY MART&nbsp;カスタマーセンター</span></p>
      <p><span>T E L ：049-381-6689</span></p>
      <p><span>E-mail：cs01@starday.jp/cs02@starday.jp</span></p>
      <p><span>受付時間 ：営業日：10:00～19:00</span></p>
      <p><span>※お問い合わせは上記の営業時間でお願い致します。</span></p>
      <p><span>ご注文は定休日でも２４時間受け付けております。</span></p>
    </div>
  </div>
</template>
<script>
export default {
  name: 'tradinglaw',
  layout: 'default'
}
</script>
<style lang="scss" scoped>
.tradinglaw {
  padding: 40px 0;
  margin-top: 40px;
  background-color: #fff;
  .title {
    height: 36px;
    font-size: 18px;
    margin: 0 30px;
    border-bottom: 1px solid #ccc;
  }
  .firstbox {
    margin: 40px 30px 0;
  }
  .twobox {
    margin: 20px 30px 0;
  }
  p {
    line-height: 24px;
  }
  span {
    font-family: "思源黑体 CN Regular";
  }
}
</style>
